const wordsTopic = {
    animals: ["ФИЛИН", "БЕЛКА", "КЕНГУРУ", "АЛЛИГАТОР", "ВЫДРА", "ЗАЯЦ", "ИРБИС", "ТЮЛЕНЬ", "ДЕЛЬФИН", "ОЛЕНЬ"],
    food: ["ПАСТА", "ПИЦЦА", "САЛАТ", "ХЛЕБ", "СЕЛЬДЕРЕЙ", "ЛУК", "МАНДАРИН", "ЯБЛОКО", "ПОМИДОР", "ПЕЛЬМЕНИ"],
    plants: ["РОМАШКА", "КЛЁН", "БЕРЁЗА", "ПОДСНЕЖНИК", "КАКТУС", "ПАЛЬМА", "ФИАЛКА", "КЛЕВЕР", "КЛЮКВА", "НЕЗАБУДКА"]
}

const alphabet = ['А', 'Б', 'В', 'Г', 'Д', 'Е', 'Ё', 'Ж', 'З', 'И', 'Й', 'К', 'Л', 'М', 'Н', 'О', 'П', 'Р', 'С', 'Т', 'У', 'Ф', 'Х', 'Ц', 'Ч', 'Ш', 'Щ', 'Ъ', 'Ы', 'Ь', 'Э', 'Ю', 'Я'];

export {
    wordsTopic,
    alphabet
};